export const aboutData = {
   title: `<header>
               <img src="/imgs/NavBakgrImg.png" alt="" />
               <div class="headerLogo">
                  <div class="headerLogoImg">
                     <img src="/imgs/WoodLineLogo.png" alt="" />
                  </div>
               </div>
            </header></br>
            <p>данный сайт создан в рамках самообучения, совпадения случайны</p>
            `,
   text: `
   
   <h1>WOOD LINE</h1>   
              <p>
                  Наши клиенты получают не просто мебель, а семейные вещи —
                  тёплые, надёжные, которые со временем только выигрывают в
                  характере. <br />
                  Закажите у нас проект — и мы превратим ваши идеи в
                  долговечный, эстетичный и удобный предмет интерьера.<br /><br />
               </p>
          <h1>МЫ-СЕМЕЙНАЯ МАСТЕРСКАЯ</h1>
               <p>
                  Мы — семейная мастерская по изготовлению мебели из
                  натурального дуба, где сочетание вековых столярных традиций и
                  современного дизайна превращает древесину в предметы, которые
                  служат годами и радуют глаз. <br />
                  Каждый элемент создаётся вручную мастерами, от подбора сухой,
                  сертифицированной дубовой доски до финишной отделки
                  экологичными маслами и восками. <br />
                  Мы используем только цельный массив или тщательно срощенные
                  ламели высшей категории, практичные соединения (шип-паз,
                  шканты, прочные клеевые технологии) и тестируем изделия на
                  устойчивость к нагрузкам и износу. <br />
                  Для нас важны индивидуальность и удобство: предлагаем
                  бесплатную консультацию, разработку по размерам и стилю, выбор
                  оттенков и финиша, встроенные решения для хранения и грамотную
                  эргономику. <br />
                  Все изделия проходят контроль качества и поставляются с
                  гарантией; возможна доставка и профессиональная сборка. <br />
                  Мы заботимся об экологии — древесина сертифицирована, отходы
                  перерабатываются, финишные материалы — на натуральной основе.<br /><br />
             </p>
          <footer>
             <div class="footer-left-txt">
                  "WOOD LINE" <br />
                  г. Москва, ул. Примерная, д 1
                  <br /><a href="tel:12345678910">тел: 1(234) 56-78-910</a>
             </div>
             <div class="footer-logo-container">
                <div class="footer-logo">
                     <img src="./imgs/WoodLineLogo.png" alt="" />
                </div>
             </div>
               <div class="footer-right-txt">
                  данный сайт создан
                  <br />
                  в рамках самообучения
                  <br />
                  совпадения случайны
               </div>
          </footer>`,
};
